{
  "architecture": {
    "header": {
      "subtitle": "İnşaat Sektörü",
      "title": "Yapı ve İnşaat Çözümleri"
    },
    "about": {
      "title": "İNŞAAT SEKTÖRÜ",
      "subtitle": "Güvenilir ve Kaliteli Yapı Çözümleri",
      "mainContent": {
        "title": "İnşaat Sektöründe Öncü Hizmet",
        "description": "Kuruluşumuzdan bu yana, inşaat sektöründeki öncü firmalardan biri olarak kaliteli işler üretmek için sürekli çaba gösteriyoruz. İşimize adanmışlık, deneyim ve yaratıcılık ile müşterilerimizin beklentilerini karşılamak için projelerimize özen gösteriyoruz.",
        "stats": [
          {
            "number": "35+",
            "text": "Tamamlanan Proje"
          },
          {
            "number": "20Y",
            "text": "Sektör Deneyimi"
          },
          {
            "number": "150+",
            "text": "Mutlu Müşteri"
          },
          {
            "number": "5+",
            "text": "Yıllık Planlanan Proje"
          }
        ]
      },
      "mission": {
        "title": "İnşaat Misyonumuz",
        "description": "Firmamız, geniş bir yelpazede inşaat hizmetleri sunmaktadır. Müşterilerimizin ihtiyaçlarını anlamak ve ihtiyaçlarına yönelik en uygun çözümleri üretmek için projelerimize özenle yaklaşıyoruz."
      },
      "successful": {
        "image": "assets/img/uploads/arch.jpg",
        "title": "Neden Bizi Seçmelisiniz",
        "description": "İnşaat projelerinde kalite, bütünlük ve zamanında teslimat konularında inanılmaz bir üne sahibiz. Eğitimli ve deneyimli personelimiz, her projeyi baştan sona tamamlamak için gerekli araç ve donanıma sahiptir."
      }
    },
    "testimonials": {
      "title": "MÜŞTERİ YORUMLARI",
      "subtitle": "İnşaat Referanslarımız",
      "description": "İnşaat projelerimizden bazı müşteri değerlendirmeleri",
      "items": [
        {
          "quality": "Proje Yönetimi",
          "text": "Kuzey Global saha çalışmaları ve projenin gerçekleşmesi sırasında tarafımızdan gelen tüm istekleri cevaplamıştır. Görüşümüze göre tüm inşaat aşamasını hakkıyla yerine getirebilecek teknik kapasiteye sahip, bu işleri yaparken daha önceden anlaşmaya varılan takvim ve bütçeye sadık kalabilen bir firmadır.",
          "author": {
            "name": "Ahmet S.",
            "position": "Arsa Sahibi"
          }
        },
        {
          "quality": "Proje Teslimi",
          "text": "Firma, taahhüt ettikleri tarihten önce projeyi başarıyla tamamladı. Kaliteli işçilikleri ve profesyonel yaklaşımlarıyla beni fazlasıyla memnun ettiler. Gelecekte başka bir projem olur ise aynı başarıyı tekrar Kuzey Global ile yaşamak isteriz.",
          "author": {
            "name": "Mehmet C.",
            "position": "Arsa Sahibi"
          }
        },
        {
          "quality": "Müşteri Memnuniyeti",
          "text": "Projemi baştan sona kadar titizlikle tamamladı. İşlerini zamanında bitirmeleri ve kaliteli malzeme kullanmaları beni etkiledi. Kesinlikle güvenilir bir seçenek. Bana uygun bir bütçe çerçevesinde evimi inanılmaz güzelleştirdiler. Teşekkür ederim",
          "author": {
            "name": "Zeynep K.",
            "position": "Avukat"
          }
        }
      ]
    }
  }
}
