{
  "textile": {
    "header": {
      "subtitle": "Tekstil Sektörü",
      "title": "Kaliteli Tekstil Çözümleri"
    },
    "about": {
      "title": "TEKSTİL SEKTÖRÜ",
      "subtitle": "Yenilikçi Tekstil Üretimi",
      "mainContent": {
        "title": "Tekstil Üretiminde Uzmanlık",
        "description": "Tekstil imalat sanayi, tarihin ilk dönemlerinde başlayan geleneksel üretimini sanayi devrimi ile birlikte kitle üretimine çevirmiş ve ülkelerin sanayileşme evrelerinde vazgeçilmez bir sanayi dalı olmuştur.",
        "stats": [
          {
            "number": "30+",
            "text": "İhracat Ülkesi"
          },
          {
            "number": "20Y",
            "text": "Sektör Deneyimi"
          },
          {
            "number": "200+",
            "text": "Aktif Müşteri"
          },
          {
            "number": "5",
            "text": "Üretim Tesisi"
          }
        ]
      },
      "mission": {
        "title": "Tekstil Misyonumuz",
        "description": "Geniş örme kumaş çeşitlerimizle doğruluk ve dürüstlükten taviz vermeden siz değerli müşterilerimizle bir araya gelmekten mutluluk duyuyoruz."
      },
      "successful": {
        "image": "assets/img/uploads/txtl.webp",
        "title": "Üretim Sürecimiz",
        "description": "Herhangi bir kumaşın pamuktan, boyalı örme kumaşa olan serüveninde tüm süreçleri planlama ekibimiz ile gerek renk takibi gerek üretim takibi yapılarak her miktara en hızlı termin ile cevap verilmektedir."
      }
    },
    "testimonials": {
      "title": "MÜŞTERİ YORUMLARI",
      "subtitle": "Tekstil Referanslarımız",
      "description": "Tekstil müşterilerimizin deneyimleri",
      "items": [
        {
          "quality": "Üretim Kalitesi",
          "text": "Yıllardır tüm ihtiyaçlarımızı titizlikle, kaliteli ve hızlı üreten yurtdışı için ürettiğimiz global markaların ürünlerinde kullandığımız kumaşlar için Kuzey Global firmasına teşekkür ederiz.",
          "author": {
            "name": "Süleyman H.",
            "position": "Üretim Müdürü"
          }
        },
        {
          "quality": "Uzun Vadeli İşbirliği",
          "text": "Sizlerle uzun senelerdir beri çalışmaktan menuniyet duyuyoruz. Her sorunumuza hızlı ve güvenilir şekilde cevaplayarak, çözümler sunmanıza, alternatifler üreterek bizlere maddi ve manevi kazançlar sağlayan ekibinize, yıllar geçtikçe kendinize ve bizlere sağladığınız tecrübelere çok minnettarız. Her geçen yıl bir basamak daha büyüyen bu firma ile birlikte çalışmak, bizim en büyük kazançlarımızdan biri.",
          "author": {
            "name": "Yasemin B.",
            "position": "Kalite Kontrol Müdürü"
          }
        },
        {
          "quality": "Hizmet Kalitesi",
          "text": "Kuzey Global ile çalışmak gerçekten çok profesyonel bir deneyimdi. Sundukları hizmet kalitesi ve müşteri odaklı yaklaşımları takdire şayan.",
          "author": {
            "name": "Ahmet Y.",
            "position": "Genel Müdür"
          }
        }
      ]
    }
  }
}
